= バズると何が起こるのか —— 拡散と「クソリプ」

== そのツイートは、平日火曜の16時に
週刊連載を開始するその日、私はマンガ原作者として、編集者と作画家の許可を取り、Twitter（現X）で第1話の告知をしようとしていた。

時刻は平日火曜の16時頃。当時のフォロワー数は400前後である。「ページの順番は間違っていないか」「果たして反応は得られるのか」――。期待と不安が入り混じるなか、震える手で投稿ボタンを押した。

マンガの連載が決まるまでの話をするならば、マンガの連載というのは私が知るかぎり半年～数年かかることも多い。ウェブでのバズりがあって連載になったとしてもその媒体にあわせて内容やページ数を調整することも多く、準備に費やす時間が尋常じゃなく多いのである。

連載するというのは、マンガ家にとって、スポーツ選手がオリンピックに出るのと同じぐらいの重みである。

直後、リアルの友人と思われる誰かが最初の「いいね」をくれた。その小さな反応に安堵したのも束の間、事態は一変する。

見知らぬ誰かのリツイートが連鎖し、ついに万単位のフォロワーを持つインフルエンサーが「これは自分のことだ」と引用リツイートした。それを着火剤として、凄まじい勢いでリツイートの嵐が巻き起こった。投稿したのは会社員の仕事中のできごとだったので、仕事に戻って仕事終わりの18時に再びスマホを見たが通知は鳴り止まなかった。

== 通知の嵐、Togetter、はてブ、5ch……炎上ルート

Togetterでまずまとめが作られて（@<img>{buzz1}）、次にはてブでもまとめが作られていた（@<img>{buzz2}）。

このマンガ（@<img>{buzz3}）は当初DAYS NEOという講談社のマンガ投稿サイトやnoteに掲載していたものをコミックDAYS用に編纂したものである。コメントを書いた人の中にはプロトタイプがあると指摘してくれた人もいれば、もう消えているのでスクショは貼れないがプロトタイプの方がより面白いとコメントする人もいた。

//image[buzz1][当時のスクリーンショット（Togetter）][scale=1.0]{
//}

//image[buzz2][当時のスクリーンショット（はてブ）][scale=1.0]{
//}

//image[buzz3][『夫は成長教に入信している』第1話の告知ツイート][scale=1.0]{
//}

中にはネガティブなものもあった。はてブの記録には残っていないが「夫をバカにしている」とか、
一番やばいなと思ったリアクションとしては
血しぶきの画像を一話の画像の上に載せたものを引用リツイートしてきたことだ（@<img>{buzz4}）。

//image[buzz4][送られてきた血しぶきの画像（イメージ）][scale=0.5]{
//}

そして一方で、炎上によって感情が麻痺してしまうと、嬉しいものも嬉しくなくなってしまう。落ち着いた頃に感想を長文で送ってくれるリアルな友人もいたし、各種メディアで特集もされるのだが、感覚が麻痺してしまう。

感想をもらえることが嬉しいから、感想がもらえるけど、ヤバい感想がまじっているかもしれない、なるべく見ないようにしようという気持ちになる。

つまり連載中は心を無にし、ネットを見ないことが求められる。あれだけ求めていた嬉しい反応もいっぱいあるのにも関わらず、1つのクソリプを見たくないがために、連載に集中するために、良い反応も含めて反応を遮断しながら物語を作ることになる。

== 当時の衝撃と、振り返ってみて思うこと

ここまで本書を勢いに任せて綴ってきて、思ったことがある。当時「感じた」ことと、振り返って「思う」ことに大きな乖離があるのだ。

当時は動揺していたこともあり、「心ない言葉が可視化され、Togetterでまとめられ、はてなブックマークでは厳しい言葉で『タコ殴り』にされ、5chではリアルタイムで中傷された」と感じていた。コメントの大半が「夫を馬鹿にしているのではないか」「作者は頭がおかしい」といった人格を否定する内容かのように感じられた。

しかし、この本を書くために改めてはてブやTogetterを見てみると、特におかしなことは書いていなかった。厳しい言葉でタコ殴りにされていたかのように感じていたが、「妻は夫をバカにしているのではないか」「奥さんは働いているのかいないのか」はすべて私の作品の感想であり、人格否定でもなんでもない。

なんで疲弊するかというと、週刊連載は評価の場に晒され続け、得られるコメントが良いものであっても悪いものであって緊張するからだろう。連載までの長い準備期間や、込めている思いが深くて重たいというのもあるかもしれない。

マンガ家仲間から上記のような炎上ルートは噂には聞いていたが、いざ当事者として晒されると、とてもしんどい。毎週更新の週刊連載であったため、私は逃げ場のないまま、毎週繰り返される評価の嵐に身をさらすことになった。

救いもあった。当時利用していたコワーキングスペースで「今バズっていますよね」と声をかけられたこともある。バズをきっかけに、作品を読んでくれる人が現れている実感もあった。ただ、そういったプラスの現状も、押し寄せるマイナスの感情を打ち消すまでとはいかなかった。

数話たった後に「これはただの夫婦喧嘩なのか？」とか「失速したのか？」と言われることがあった。「〇話の反応がよくなかったのかもしれない」と考えて、その後の展開からより一話一話面白くなるようにテコ入れはしたものの、週刊連載は一度読者が離れてしまうと、もう次は課金してくれない傾向がある。

バズで沸いた1話とは対照的に数話続けるとスキやいいねが減っていき、結果、嫌な反応への受け止め方も変わってくる。「嫌な反応が来ることはもしかしたら多くの読者に読まれた証拠では？」「だから嫌な反応も投げ銭だと思って受け止めなければならないのでは？」という認知の歪みが生じた。

== メディア対応のリアル
バズと同時に押し寄せたのが、メディアからの取材依頼である。通常、こうした依頼は出版社が窓口となるが、Xの個人アカウントで発信していたため、私のもとへ直接、DMやリプライという形で依頼が届いている。

取材自体はとてもありがたいし、「いつか取材されるくらい知名度が高くなりたい」と思っていた。

しかし、実態は過酷だった。一部のウェブメディアからは、大量の質問事項が記載されたGoogleドキュメントが送られてくる。そこに文字ベースで1,000文字以上の回答を記入するのは大変だった。連載をしながら、炎上の火の粉を受けながら歯を食いしばって書くしかない。

これが小説や発売されたプロダクトなら落ち着いて対応できるのだろうが、まだ次話の構想を考えている週刊連載のマンガの構想を考えながらこれをやり続けるのが大変にきつい。

バズの鮮度は48時間と言われており、その時間に取材は集中する。宣伝にもなるかもしれないと思うと無下には断れなくなる。

オンラインでの口頭取材も楽ではない。平日の昼間に1時間を捻出しなければならないが、バズの鮮度は48時間と言われる。メディアも「今が旬」とばかりに取材のタイミングをそこに集中させてくるのだ。連載の次話を構想しながら、取材対応を並行してこなすのはなかなか大変だった。

皮肉なことに、クソリプが増えれば増えるほど、話題性を嗅ぎつけた取材依頼も殺到する。反響の大きさに反比例するように、私のメンタルは削り取られていった。

== タイムラインへの向き合い方も変わる

また自分のタイムラインの扱い方も変わる。

私はマンガを書いて2年ほどTwitterをしていたが、一度もバズったことがなかった。そのため「おなかへった」とか「今日も疲れた」などたぶん他人から見ていたらどうでもいいツイートをいっぱいしていたが、そもそもフォロワーもリアルの知り合いが多かったため、その内容を気にしたことがなかったかのように思う。

世代を感じさせる表現だが、mixiの日記とあまり変わらない温度でいろんなことを呟いていた。

ただバズった瞬間に自分のどうでもいい生存報告からタイムラインは「告知用の正式な場所」に変わってしまった気がする。

最新話の更新や宣伝や活動記録のための告知。それはおそらく正しい使い方だと思うし、本来は公式アカウントと、雑談アカウントは分けるべきなのだが、自分はそれはできなかった。2つのアカウントで使い分けるというのがそもそも難しいというのと、この着目のされかたは一時のことで、アカウントを分ける必要もなくなるだろうことが何となくわかっていたのかもしれない。

