= おわりに：誰もがのびのびと、自分の声を発信できるように

バズることや、誰かに何かを言われることを恐れて、創作したいという気持ちが止まってしまうのは本当にもったいない。

自分の中にあるモヤモヤした気持ちや、楽しい、嬉しい、悲しい、悔しい気持ち。それらを言葉にしてこれが誰かに届いたらいいなと思いながら書き始める。

今のXは課金アカウントが優先で、無課金アカウントではバズりにくくなっている。私のバズの体験はもう数年前のもので、あなたがバズった時にこの本は役に立たないかもしれない。バズという言葉はもはや「死語」なのかもしれない。

ただ突然の嵐が来て、血しぶきを浴びせられた時にどうするかの心構えにはなるだろう。

今のSNSは、まるで「正解」しか書いてはいけない場所みたいに思えるかもしれない。でも、本当はもっと、のびのびと発信していいはずなのだ。

誰かに投げつけられる「100個の血しぶき」に怯えて、あなたの宝物のような物語や、日々の尊い気づきを、自分の中に閉じ込めないでほしい。

もし、石を投げられたら、その場所から逃げてもいい。

スマホを置いて、汗を流して、自分を取り戻せばいい。 

数字や評価という「外側の物差し」に心を預けるのではなく、自分の「内側の温度」を信じて、のびのびと、自由に。

また新しい物語を、自分のペースで綴っていこう。
