= はじめに：それは、ある日突然やってくる

「バズりたい」と思ったことはあるだろうか。
私は、2021年に公開した漫画『夫は成長教に入信している』の原作者である。Twitter（現X）で7,000いいね、withnews内で月間600万PV超を記録した。

連載当初、私はバズを狙っていた。週刊連載の第1話の告知である。多くの人に読んでもらいたい。編集者と作画家さんの許可をとり、拡散されることを願ってツイートした。

バズは起こったが、その後のことを考えると嬉しいことばかりではなかった。

これはそういう話である。

「自分には関係ない」と思うかもしれない。しかし、技術書典（この本は技術書典に出品するためのものとして書かれている）に足を運ぶようなあなたなら、技術的なニュースへの感想や、渾身の技術同人誌の告知ツイートをする機会があるはずだ。この本はBookathonブッカソン(@<fn>{lins6666666})にて執筆したものだが、隣のチームからは「アドベントカレンダーで炎上して⋯⋯」という話が聞こえてくる。発信する立場であれば、炎上や拡散とは無関係ではいられない時代になってきている。

そしてSNSの普及によって発信をすることは反応を追い続けることと同義語になってきている。
まずはたった一人に届けばいいと思って書き始めた（なんなら自分自身が読みたいものを書こうと思っていた）ことから、商業出版、対外的に発表することで、スキやいいねやエンゲージメントの方を気にするようになってしまった。

読者の反応を気にして書くのは間違っている話ではないが、自分の手を離れた瞬間からずっと反応を追い続けなければいけないと考えるのはとても苦しい。

バズの正体は、世の中の人に広く知ってもらえるだけではない。いきなり多くの注目を浴びてしまうと、人はとても疲弊する。
本書は、「バズらせ方」の指南書ではない。「バズってしまった後、どう生き残るか」の記録である。

バズりによって一度大量に反応を浴びてしまうと、次は反応の不在に耐えられなくなり、多くの人に知ってもらえてうれしいという感情ことの一方で、目標が無限に更新されていくので「これしか反応が得られなかったのか」と思ってしまうようになる。リアクションをもらえて嬉しいはずなのに、なんだかバグったような気がする。

この本ではバズることによってあらかじめ何が起きるかを知り、備えておくことで、バズによるダメージを防ぎ、のびのびと制作し、発信するための本でありたいと思っている。

== こんな人に読んでほしい

 * 「これツイートしたら炎上するかな」と怯えることがある人
 * これからバズりたいと思っている人
 * バズをサポートする立場の人
 * 注目を集めてしまったらどうしようと思う全ての人
 * これからバズを狙う人／渦中の人／バズが去って「あれかな？これかな？」と追いかけてしまっている人へ

== 著者について

マンガ原作者。読者の感情に寄り添うリアリティある人物造形と、感情の機微を丁寧に描くことを信条としています。

 * 2021年『夫は成長教に入信している』講談社コミックDAYSにて連載・書籍化(@<fn>{lins66666662})
 * 2020年『たとえメイクが崩れても』講談社 青い鳥文庫×恋する週末ホームステイ 短編ノベル部門 優秀賞受賞・出版(@<fn>{lins66666663})
 * 2024年『ワーママは成長教に入信している』朝日新聞社 withnewsにて連載(@<fn>{lins66666664})
 * 対談 マイナビキャリア「仕事で成長しなきゃ」は危険サイン?(@<fn>{lins66666665})

//footnote[lins6666666][https://tech-book-cat.connpass.com/event/396478/]
//footnote[lins66666662][https://comic-days.com/episode/3269632237324396837]
//footnote[lins66666663][https://daysneo.com/award/koisute_result.html]
//footnote[lins66666664][https://d2gjmfuo5hsnrr.cloudfront.net/articles/keyword/10930]
//footnote[lins66666665][https://meetscareer.tenshoku.mynavi.jp/entry/20240708-kino]
