= はじめに：それは、ある日突然やってくる

「バズりたい」と思ったことはあるだろうか。

私は、2021年に公開した漫画『夫は成長教に入信している』の原作者である。この作品はTwitter（現X）で7,000いいね、withnews内で月間600万PV超を記録した。

週刊連載が始まるとき、私は第1話の告知でバズを狙っていた。多くの人に作品を読んでもらいたかったからだ。編集者と作画家さんの許可を得て、Twitterに投稿した。

願いどおり、投稿は大きく拡散された。しかし、その先に待っていたのは、嬉しいことばかりではなかった。

これは、バズを望んだ私が、実際にバズった後に経験したことの記録である。

「自分には関係ない」と思うかもしれない。しかし、技術書典に足を運ぶような人なら、技術的なニュースに感想を投稿したり、渾身の技術同人誌をSNSで告知したりする機会があるはずだ。

この本はBookathon ブッカソン(@<fn>{bookathon})にて執筆したものだ。執筆中、隣のチームから「アドベントカレンダーで炎上して……」という話が聞こえてきた。

炎上もバズも、特別な人だけに起こることではない。何かを発信する立場であれば、誰にとっても無関係とは言い切れない時代になっている。

SNSが普及し、何かを発信することと、その反応を追い続けることが、いつの間にかセットになってしまった。

私自身、最初はたった一人に届けばいいと思って書き始めた。なんなら、自分が読みたいものを書いていた。それが商業出版を経験し、多くの人に作品を届けるようになると、いつしか「スキ」や「いいね」、エンゲージメントの数字を気にするようになっていた。

もちろん、読者の反応を気にすること自体は悪くない。けれど、作品が自分の手を離れた瞬間から、ずっと反応を追い続けなければならないと思うのは苦しい。

バズは、多くの人に作品を知ってもらえる嬉しい出来事だ。しかし、突然大量の注目を浴びると、それだけで心は疲弊する。

しかも、一度大きな反応を経験すると、今度は反応がないことに耐えられなくなる。以前なら嬉しかったはずの反応にも、「これしか反応が得られなかったのか」と思ってしまう。多くの人に知ってもらえて嬉しい一方で、求める数字が際限なく大きくなっていくのだ。

リアクションをもらえて嬉しいはずなのに、なんだか自分の感覚がバグってしまったような気がする。

本書は、「バズらせ方」の指南書ではない。「バズってしまった後、どう生き残るか」の記録である。

突然の注目によって何が起こるのかをあらかじめ知り、心を守るために備えておく。そして、数字や評価に振り回されず、のびのびと制作し、発信し続ける。

この本が、そのための助けになればと思っている。

== こんな人に読んでほしい

 * 「これを投稿したら炎上するかもしれない」と不安になることがある人
 * これからバズを狙いたい人
 * 思いがけず注目を集め、戸惑っている人
 * バズが去った後も、以前のような反応を求めてしまう人
 * 発信者やクリエイターの活動をサポートする立場の人

== 著者について

マンガ原作者。読者の感情に寄り添うリアリティある人物造形と、感情の機微を丁寧に描くことを信条としています。

 * 2021年『夫は成長教に入信している』講談社コミックDAYSにて連載・書籍化(@<fn>{lins66666662})
 * 2020年『たとえメイクが崩れても』講談社 青い鳥文庫×恋する週末ホームステイ 短編ノベル部門 優秀賞受賞・出版(@<fn>{lins66666663})
 * 2024年『ワーママは成長教に入信している』朝日新聞社 withnewsにて連載(@<fn>{lins66666664})
 * 対談 マイナビキャリア「仕事で成長しなきゃ」は危険サイン?(@<fn>{lins66666665})

//footnote[bookathon][https://tech-book-cat.connpass.com/event/396478/]
//footnote[lins66666662][https://comic-days.com/episode/3269632237324396837]
//footnote[lins66666663][https://daysneo.com/award/koisute_result.html]
//footnote[lins66666664][https://d2gjmfuo5hsnrr.cloudfront.net/articles/keyword/10930]
//footnote[lins66666665][https://meetscareer.tenshoku.mynavi.jp/entry/20240708-kino]
